<?php
return array(

/*Аутентификация*/

'Войти'=>'Увійти',
'Выйти'=>'Вийти',
'Вход'=>'Вхід',
'Регистрация'=>'Реєстрація',
'Запомнить'=>'Запам’ятати',
'через'=>'через',
'Забыли пароль?' => 'Забули пароль?',
'Пароль' => 'Пароль',
'Подтверждение пароля' => 'Підтвердження пароля',
'Имя пользователя' => 'Ім\'я користувача',
'Проверьте написание логина или пароля' => 'Перевірте написання логіну або паролю',
'Чтобы программа запомнила ваш выбор тем, рекомендуем пройти быструю регистрацию'=>
'Рекомендуємо зареєструватись, щоб Newskeeper запам’ятовував Ваші інтереси',
'Необходимо заполнить все поля' => 'Необхідно заповнити всі поля',
'Пароли не совпадают' => 'Паролі не співпадають',
'Такой логин или e-mail уже кем-то используется' => 'Цей логін або e-mail вже кимось використовюється',
'используется в качестве логина' => 'використовується як логін',
'Введите свой e-mail' => 'Введіть свій e-mail',
'Пользовательское соглашение' => 'Угода з користувачами',
'логин' => 'логін',
'Восстановить' => 'Відновити',
'Восстановление пароля' => 'Відновлення паролю',
"Для продолжения пройдите по ссылке, которая была отправлена на Ваш имейл. Благодарим за регистрацию!" => 'Для продовження пройдіть за посиланням, яке було відправлене ​​на Вашу електронну адресу. Дякуємо за реєстрацію!',

/*Верхнее меню*/

'Блоги'=>'Блоги',
'Мой набор'=>'Мій набір',
'Все темы'=>'Усі теми',

/* Popups */

'Мобильные приложения'=>'Мобільний додаток',
'Рекомендации'=>'Рекомендації',
'СЛЕДУЙ ЗА НАМИ'=>'Слідкуй за нами',
'Напомнить позже'=>'Нагадати пізніше',
'Больше не напоминать'=>'Більше не нагадувати',

/*Виджеты*/

'покупка'=>'покупка',
'продажа'=>'продаж',

/*Кабинет*/

'Кабинет'=>'Кабінет',
'Закладки'=>'Закладки',
'Настройка&nbsp;тем'=>'Налаштування&nbsp;тем',
'Блог'=>'Блог',
'Настройки'=>'Настройки',
'Логин'=>'Логін',
'Муж'=>'Чол',
'Жен'=>'Жін',
'Сохранить'=>'Зберегти',
'Загрузить фото'=>'Завантажити фото',
'Удалить фото'=>'Видалити фото',
'Создать новость'=>'Створити новину',
'Гость'=>'Гість',
'Пол'=>'Стать',
'Дата рождения'=>'Дата народження',
'М'=>'Ч',
'Ж'=>'Ж',
'Город'=>'Місто',
'Телефон'=>'Телефон',
'Год'=>'Рік',
'Месяц'=>'Місяць',
'День'=>'День',
'Выберите темы, которые будут отображаться в вашем личном потоке новостей.'=>'Виберіть теми, що будуть відображені у вашому особистому потоці новин',
'Выберите блоггеров, статьи которых будут отображаться в вашем личном потоке новостей.'=>'Виберіть блогерів, чиї статті відображатимуться у вашому особистому потоці новин',
'Отправить заявку'=>'Відравити заявку',
'Обновить'=>'Обновити',
'Предыдущий пароль'=>'Попередній пароль',
'Новый пароль'=>'Новий пароль',
'Повторить'=>'Повторити',
'Сохранить данные'=>'Зберігти дані',
'Имя / Псевдоним'=>'Ім\'я / Псевдонім',
'Изменения внесены'=>'Зміни внесені',
'Старый пароль неверный'=>'Старий пароль некоректний',
'Пароль должен состоять хотя бы из 4 символов'=>'Пароль має складатися щонайменше з 4 символів',
'Пароли не совпадают'=>'Паролі не співпадають',
'Пароль изменен'=>'Пароль змінений',
'Имя [en]'=>'Ім\'я [en]',
'Фамилия [en]'=>'Прізвище [en]',
'Имя [ru]'=>'Ім\'я [ru]',
'Фамилия [ru]'=>'Прізвище [ru]',
'Имя [ua]'=>'Ім\'я [ua]',
'Фамилия [ua]'=>'Прізвище [ua]',
'Логин'=>'Логін',
'Получать обновления на почту'=>'Отримувати оновлення на пошту',
'Вы уверены, что хотите удалить изображение?'=>'Чи впевнені Ви, що хочете видалити зображення?',
'Выбрать все'=>'Вибрати все',
'Загрузите фото'=>'Завантажити фото',
'Обрезать'=>'Обрізати',
'Закрыть'=>'Закрити',
'Резюме'=>'Резюме',
'Отозвать заявку' => 'Відкликати заявку',
'Разрешаю связываться со мной с помощью e-mail' => 'Дозволяю контактувати зі мною за допомогою e-mail',
'Я пишу для других издательств' => 'Я пишу для інших видань',

/*Новости*/

'Прочитать'=>'Прочитати',
'Поделиться новостью'=>'Поділитися новиною з друзями',
'Новость занесена в список непрочитанных новостей'=>'Новина позначена як непрочитана і занесена до відповідного розділу',
'Новость удалена из списка непрочитанных новостей'=>'Новина видалена з закладок',
'Новость отмечена как непрочитанная и занесена в соответствующий раздел' => 'Новина позначена як непрочитана і занесена до відповідного розділу',
"Создание новости"=>"Створення новини",
'Редактировать'=>'Редагувати',
'Картинка сохранена' => 'Картинка завантажена',
'Опция размещения новостей в Инстаграм доступна на мобильных устройствах' => 'Опція разміщення новин в Інстаграм доступна на мобільних пристроях',

/*Новости - форма*/

'Заголовок [en]'=>'Заголовок [en]',
'Заголовок [ru]'=>'Заголовок [ru]',
'Заголовок [ua]'=>'Заголовок [ua]',
'Заголовок' => 'Заголовок',
'Анонс [en]'=>'Анонс [en]',
'Анонс [ru]'=>'Анонс [ru]',
'Анонс [ua]'=>'Анонс [ua]',
'Текст [en]'=>'Текст [en]',
'Текст [ru]'=>'Текст [ru]',
'Текст [ua]'=>'Текст [ua]',
'Категория'=>'Категорія',
'Категории'=>'Категорії',
'Тип'=>'Тип',
'Превью'=>'Превью',
'Видео-источник'=>'Відео-джерело',
'Оставьте анонс пустым чтобы в превью выводилось название новости.'=>'Лишіть анонс порожнім щоб у превью виводилась назва новини.',
'Создать'=>'Створити',
'Изменить фото'=>'Змінити фото',
'Отмена'=>'Відміна',

/* Блоггеры */

'Ваша заявка отправлена на рассмотрение в ближайшее время мы свяжемся с вами.'=>'Ваш запит відправлений на опрацювання, ми зв\'яжемось із вами в найближчий час.',
'Зарегистрируйтесь чтобы иметь возможность стать блогером.'=>'Зареєструйтеся, щоб отримати можливість стати блогером.',
'Вы можете получить статус блогера, чтобы размещать собственные статьи.'=>'Ви можете отримати статус блогера, щоб розміщувати власні статті.',
'Для этого Вам необходимо заполнить короткую форму и администрация сайта свяжется с Вами.'=>'Для цього вам потрібно заповнити коротку форму і адміністрація сайту зв\'яжеться з вами.',
'Я являюсь независимым журналистом.'=>'Я є незалежний журналіст.',
'Проверенный'=>'Перевірений',
'Я ознакомлен с'=>'Я ознайомлений із',
'правилами'=>'правилами',
'получения статуса "Блогер"'=>'отримання статусу "Блогер"',
'Подписаться'=>'Підписатись',

/* Футер */
'Все права защищены' => 'Всі права захищені',
'Про нас' => 'Про нас',

'Некорректный запрос' => 'Некоректний запит',
);